"Move to Applications folder in your Home folder?" = "Mover para a pasta de Aplicativos na sua pasta de início?";
"Move to Applications folder?" = "Mover para pasta Aplicativos?";
"I can move myself to the Applications folder if you'd like." = "Posso me mover para a pasta Aplicativos se você preferir.";
"Do Not Move" = "Não mover";
"Note that this will require an administrator password." = "Observe que isso requer uma senha administrativa.";
"Could not move to Applications folder" = "Não foi possível mover para a pasta Aplicativos";
"Move to Applications Folder" = "Mover para a pasta Aplicativos";
"This will keep your Downloads folder uncluttered." = "Isso manterá sua pasta de Downloads mais organizada.";
